#include <stdio.h>
/* Дектярев Михаил Павлович
П.И. 1-1
"Карточка лабораторной работы"
*/

int main(void) {
    printf("========================================\n"); //40 =
    printf("\tЛАБОРАТОРНАЯ РАБОТА № 1\n");
    printf("========================================\n");
    printf("Дисциплина: \tПрикладная информатика \n");
    printf("Язык: \t\tC \n");
    printf("Тема: \t\tПервая программа\n");
    printf("----------------------------------------\n");
    printf("Элемент \tНазначение\n");
    printf("#include\tПодключение библиотеки \n");
    printf("main \t\tНачало вполнения \n");
    printf("printf \t\tВывод текста \n");
    printf("return 0 \tУспешное завершение\n");
    printf("----------------------------------------\n");
    printf("Статус: программа выполнена успешно\n");
    printf("========================================\n");
    return 0;
}

